Subject: 会員仮登録完了のお知らせ【isystk.com】

${data.familyName} 様

isystk.com 会員サービスへご登録いただき、ありがとうございます。
現在、仮登録の状態ですので、下記URLをクリックして登録を完了させてください。

https://${data.domain}/entry/regist/${data.onetimeKey}/?utm_nooverride=1

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

※仮登録の有効期間は３日となっております。
　有効期間を過ぎますと上記URLからは本登録手続きができなくなります。
　その際はお手数ですが、再度お申し込みをお願いします。

※このメールはマイナビウエディングにて会員サービスに
　ご登録いただいた際に自動的に送信されています。
　このメールに返信することはできません。

※登録手続きをした覚えがないのに、このメールが届いた方は
　お手数ですが、下記のURLまでお問い合わせください。
　なお、お問い合わせの際には、件名を
　「会員登録について心あたりがありません」として
　いただきますよう、お願い申し上げます。

――――――――――――――――――――――――――――――――――――
Information
　■配信元 ：isystk.com運営事務局
　■https://${data.domain}
　■お問い合わせ：
　https://blog.isystk.com/contact/
――――――――――――――――――――――――――――――――――――
 (C)isystk.com