Subject: 会員本登録完了のお知らせ【isystk.com】

${data.familyName} 様

この度はisystk.com へご登録いただき、ありがとうございます。
${data.familyName}様の会員登録手続きが完了しました。

------------------------------------------------------------------------
isystk.com会員専用ページへは、下記URLより、
ご登録いただいたメールアドレスとパスワードを入力してログインしてください。

https://${data.domain}/login/
------------------------------------------------------------------------

今後ともisystk.comをよろしくお願い致します。

――――――――――――――――――――――――――――――――――――
Information
　■配信元 ：isystk.com運営事務局
　■https://${data.domain}
　■お問い合わせ：
　https://blog.isystk.com/contact/
――――――――――――――――――――――――――――――――――――
 (C)isystk.com